{"\u04a3": 0, "\u0169": 1, "\u10e0": 2, "\u04d9": 3, "\uab77": 4, "S": 5, "\u0d48": 6, "\u1ea2": 7, "\u0e34": 8, "\u102f": 9, "\u0eb6": 10, "\u2de8": 11, "\u1021": 12, "\u121a": 13, "\u0a17": 14, "\u10d0": 15, "\u0f92": 16, "\u09c1": 17, "\ud804\udd25": 18, "\u0a40": 19, "\u00f1": 20, "\u0917": 21, "\u0105": 22, "\u093f": 23, "\u1234": 24, "\u091f": 25, "\u0301": 26, ")": 27, "\u0b86": 28, "\u043b": 29, "\u012a": 30, "\u0409": 31, "\u043f": 32, "\u0c27": 33, "\u03b1": 34, "\u10d2": 35, "\u0496": 36, "\u03bb": 37, "\u0649": 38, "\u706b": 39, "\ua246": 40, "R": 41, "\u0e28": 42, "\u0121": 43, "\u09a1": 44, "\u0ac0": 45, "\u13b8": 46, "\u0144": 47, "\u094b": 48, "\u01c0": 49, "\u056f": 50, "\u1290": 51, "\u2d62": 52, "\u0c02": 53, "\u12d3": 54, "\u0ead": 55, "\u05e7": 56, "\u0941": 57, "\uaba4": 58, "\u0a71": 59, "\u0540": 60, "\u067e": 61, "\u0466": 62, "\u03b7": 63, "\u039a": 64, "\u00fd": 65, "\u0939": 66, "\u0113": 67, "\u0dd4": 68, "\u0fa4": 69, "\u1e6c": 70, "\u1273": 71, "\u0461": 72, "\u13ac": 73, "\u0dbb": 74, "V": 75, "\u0474": 76, "\u0cae": 77, "\u0425": 78, "\u03ad": 79, "\u1228": 80, "\u0b15": 81, "\u1245": 82, "\u0b38": 83, "\u1295": 84, "\u13d3": 85, "\u0475": 86, "\u0c4d": 87, "\u0c1a": 88, "\u0d4b": 89, "\u03af": 90, "\ud804\udd0c": 91, "\u0a86": 92, "\u0a95": 93, "\u0ba8": 94, "\ua57f": 95, "\u13c8": 96, "\u0aa1": 97, "\u0451": 98, "\u0e40": 99, "\u0a8f": 100, "\uc218": 101, "8": 102, "\u0e01": 103, "\u0928": 104, "\u0497": 105, "\ua524": 106, "\u0c33": 107, "\uab74": 108, "k": 109, "\u0906": 110, "\u0578": 111, "\u0908": 112, "\u1215": 113, "\u0f23": 114, "\u0b07": 115, "\u00c8": 116, "p": 117, "\u17c8": 118, "\u0caa": 119, "\u06af": 120, "\u0422": 121, "\u040e": 122, "\u1eac": 123, "\u0434": 124, "\u0d19": 125, "\u0e95": 126, "\u03a6": 127, "\u09be": 128, "\u0580": 129, "\u0986": 130, "\u0bb0": 131, "\u0b9c": 132, "\u092b": 133, "\u00df": 134, "\u2d4f": 135, "\u130d": 136, "\u0641": 137, "\u0a08": 138, "\u0b30": 139, "P": 140, "\u1301": 141, "\u0160": 142, "Z": 143, "\u0f60": 144, "\u00c1": 145, "\u0bbe": 146, "\u0d94": 147, "\uab70": 148, "\u0655": 149, "\u0544": 150, "\u0ddd": 151, "\u13ec": 152, "\u1283": 153, "\u65e5": 154, "/": 155, "\u045e": 156, "\u0532": 157, "\u041d": 158, "\u00d6": 159, "\u0244": 160, "\u0985": 161, "\u0fb2": 162, "\u05e5": 163, "\u0cb0": 164, "\u0921": 165, "\u0e2b": 166, "\ud804\udd20": 167, "F": 168, "\u0ac7": 169, "\u00dd": 170, "\u0c9c": 171, "\u6728": 172, "\u0b17": 173, "\u03a9": 174, "\u102b": 175, "\u12a4": 176, "\u0a2a": 177, "\u0ebb": 178, "\u056c": 179, "\u0dad": 180, "\u2d61": 181, "\u13c9": 182, "\u1786": 183, "\u0577": 184, "\u09c3": 185, "\u2de6": 186, "\ua5db": 187, "\u1e84": 188, "\u0419": 189, "\u0d42": 190, "\u067d": 191, "X": 192, "\ud1a0": 193, "\u2d4a": 194, "\u0410": 195, "\u0648": 196, "\u00de": 197, "\u068a": 198, "\u0cb6": 199, "\u00e2": 200, "\u0aab": 201, "\u041b": 202, "\u05e9": 203, "\u0c35": 204, "\u5e74": 205, "\u0cb8": 206, "\u065b": 207, "\u06cb": 208, "\u062d": 209, "\u0ab3": 210, "\u1005": 211, "\u0627": 212, "\ua571": 213, "\u0f24": 214, "\u1213": 215, "\u1007": 216, "\u03a5": 217, "\u17b7": 218, "G": 219, "\u0cc1": 220, "\ud804\udd0e": 221, "\u0930": 222, "\u0a82": 223, "\u038e": 224, "\u12f5": 225, "\u516d": 226, "\u03c3": 227, "\u0f51": 228, "\uab7d": 229, "\u1235": 230, "\u0561": 231, "\u0db8": 232, "\u0462": 233, "\u02bc": 234, "\u0f27": 235, "\u0570": 236, "\u1219": 237, "\u101d": 238, "\u0161": 239, "\u03b9": 240, "\u17c5": 241, "\u05d1": 242, "\u04d8": 243, "\u0555": 244, "\u01af": 245, "\u0baa": 246, "\u2d55": 247, "\u0e29": 248, "H": 249, "\u015e": 250, "\u126c": 251, "I": 252, "\u0c86": 253, "\u054a": 254, "\u0c3f": 255, "\u0f5a": 256, "\u13a5": 257, "\u179f": 258, "\u0993": 259, "\u092e": 260, "\u0632": 261, "\u043d": 262, "v": 263, "\ud804\udd13": 264, "\u0102": 265, "\u1019": 266, "\u1784": 267, "\u0f42": 268, "\u0650": 269, "\u101c": 270, "\uab79": 271, "W": 272, "\ua5f3": 273, "\u0e23": 274, "\ua561": 275, "\ud804\udd27": 276, "\u0a05": 277, "\u054d": 278, "\u0a35": 279, "\u0bb3": 280, "\u121c": 281, "\u10e8": 282, "\u0c2a": 283, "\u0a9c": 284, "\u1ee6": 285, "\u0f0b": 286, "\u0c95": 287, "\u0574": 288, "\u03b4": 289, "\u00e4": 290, "\u0439": 291, "\ua56a": 292, "\u13a2": 293, "\u10d3": 294, "\uab76": 295, "\u00f2": 296, "\u12ad": 297, "\u042e": 298, "\u0dba": 299, "\u0533": 300, "\u0a3c": 301, "\u05dc": 302, "\u06c6": 303, "\u0440": 304, "\u03a4": 305, "\u0d1a": 306, "\u1785": 307, "\u0d9a": 308, "\u1e5a": 309, "\u0467": 310, "\u00dc": 311, "\u05b8": 312, "\ud804\udd2a": 313, "\u0392": 314, "\u09ac": 315, "\u0c2b": 316, "\u0a26": 317, "\u0a24": 318, "\u09f0": 319, "\u1355": 320, "\u103c": 321, "\u0bcb": 322, "\u0c47": 323, "\u2dec": 324, "\u12c8": 325, "\u017e": 326, "\u0d2c": 327, "\ud804\udd2d": 328, "\u0624": 329, "\u09bf": 330, "\u0eb8": 331, "\u1296": 332, "\u0b05": 333, "\u04d4": 334, "\u2d5c": 335, "\u0d15": 336, "\u0e07": 337, "\u0ccb": 338, "\u025b": 339, "\u1013": 340, "\u00e9": 341, "\u0ca7": 342, "\u0576": 343, "\u057e": 344, "\u011a": 345, "\u1016": 346, "\u0633": 347, "\u014d": 348, "\u13c2": 349, "3": 350, "\u0a3e": 351, "\u0a30": 352, "\u0db1": 353, "\u0b21": 354, "O": 355, "\u1230": 356, "\u05bf": 357, "\u0631": 358, "\ua54c": 359, "\ua5a8": 360, "\u03ba": 361, "\u013d": 362, "\u053c": 363, "\u0430": 364, "\u0aa8": 365, "\u0b1c": 366, "\u04a5": 367, "\u0158": 368, "\ua3c3": 369, "\u010b": 370, "\u0575": 371, "\u0657": 372, "\u0259": 373, "\u049a": 374, "\u0d2f": 375, "\u0687": 376, "\u0579": 377, "\ua53b": 378, "\u0151": 379, "\u0294": 380, "\u1030": 381, "\ubaa9": 382, "\u0552": 383, "\u03c0": 384, "\u00eb": 385, "\u0d30": 386, "\u00e7": 387, "\u0940": 388, "\u0622": 389, "\u030c": 390, "\ua44b": 391, "\u0e81": 392, "\u0a15": 393, "\u0ecd": 394, "\ua46d": 395, "\u0458": 396, "\u00d4": 397, "\u0e2d": 398, "\u179b": 399, "\u0d34": 400, "\u0a1c": 401, "\u0e0e": 402, "\u043a": 403, "\u057f": 404, "\u121b": 405, "\u0460": 406, "\u13d4": 407, "\ud804\udd28": 408, "\u0263": 409, "\u1208": 410, "\u060c": 411, "\u0ea5": 412, "\u1218": 413, "\u00cc": 414, "\u04b6": 415, "\u03a0": 416, "\u12ed": 417, "\u0bc1": 418, "\u0b3f": 419, "\ud804\udd23": 420, "\u021b": 421, "\u062b": 422, "\u0b85": 423, "\u0417": 424, "\u0e1e": 425, "\uabb7": 426, "\u4e94": 427, " ": 428, "\u56db": 429, "\u09b9": 430, "\u0b99": 431, "\u0bb2": 432, "\u05d7": 433, "\u0628": 434, "\u03c1": 435, "\u00f9": 436, "\u053f": 437, "\u00d0": 438, "\u0b33": 439, "\u0a4b": 440, "\u0a4d": 441, "\u0b2e": 442, "\u0644": 443, "\u0942": 444, "\ua57e": 445, "\u1363": 446, "\u121d": 447, "\u104a": 448, "\u0d4a": 449, "\u0d32": 450, "\u0e94": 451, "\u062c": 452, "\u03cd": 453, "\u0582": 454, "\u00fe": 455, "\u0110": 456, "\u0129": 457, "\u0c42": 458, "T": 459, "\u671f": 460, "\u0d46": 461, "\u042d": 462, "\u099f": 463, "\u0459": 464, "\u0b2d": 465, "\u0547": 466, "\uaba7": 467, "\u1211": 468, "\u0b9a": 469, "\u10e3": 470, "\u0b1a": 471, "\u0b37": 472, "\u1e63": 473, "\u06cd": 474, "\u0c82": 475, "\u01b0": 476, "\u0d9c": 477, "\u0546": 478, "\u0e84": 479, "\u0257": 480, "\ua315": 481, "\u00cd": 482, "o": 483, "\u0ea1": 484, "\uaba3": 485, "\u13d5": 486, "\u17a2": 487, "\u2d4e": 488, "\u0ab0": 489, ",": 490, "\u014a": 491, "\u0c36": 492, "\u0d0f": 493, "\u0f25": 494, "\u01e6": 495, "\u00d3": 496, "\u516b": 497, "\u01cd": 498, "\u0c97": 499, "\u05d2": 500, "\u0b40": 501, "\u0c17": 502, "t": 503, "\u0915": 504, "\u0c30": 505, "\u0f22": 506, "\u0dbd": 507, "\u1275": 508, "l": 509, "\u0932": 510, "\ua26c": 511, "\u0a2b": 512, "\u010a": 513, "\u093e": 514, "\u13f8": 515, "\u0534": 516, "\u0ab6": 517, "\u0659": 518, "\u0437": 519, "\u1260": 520, "\u0d2a": 521, "\u0daf": 522, "\u0550": 523, "\u0d47": 524, "\u0c2c": 525, "\u0f74": 526, "\u0395": 527, "\u0553": 528, "\u04b9": 529, "\u06a4": 530, "\ud804\udd09": 531, "\u06a9": 532, "\u0a10": 533, "\u0f21": 534, "\u016c": 535, "\u039c": 536, "\u0386": 537, "\u101f": 538, "\u0197": 539, "\u0e1a": 540, "\u0ca8": 541, "\u0564": 542, "\u10dd": 543, "\u0eab": 544, "\u0630": 545, "\uc694": 546, "\u0645": 547, "\u0135": 548, "\u0f94": 549, "\u011f": 550, "\u0698": 551, "\u0f72": 552, "\ua55e": 553, "\u0d02": 554, "\u13b7": 555, "\u0c05": 556, "\u6c34": 557, "\u0562": 558, "Y": 559, "a": 560, "\u06c7": 561, "\u010d": 562, "\u09a4": 563, "\u0401": 564, "C": 565, "\u05d8": 566, "\u05e8": 567, "\u0c41": 568, "\u200c": 569, "\u0907": 570, "\u13af": 571, "\u0916": 572, "\u0d3e": 573, "\ua60b": 574, "\u10e5": 575, "\uab95": 576, "\u00c0": 577, "\u05de": 578, "\u0f45": 579, "\u0495": 580, "\u0289": 581, "\u0b3e": 582, "\u0aac": 583, "\u0116": 584, "\u1e0c": 585, "\ua583": 586, "\u043c": 587, "\u0e96": 588, "\u04a2": 589, "\uab7c": 590, "\ua546": 591, "\u0c0f": 592, "\u0626": 593, "\u0da2": 594, "\u0621": 595, "\u06be": 596, "L": 597, "\u044f": 598, "\u00fb": 599, "\u0e8d": 600, "\u2de9": 601, "4": 602, "\ua609": 603, "\u120d": 604, "\ua5cf": 605, "\u0623": 606, "\u0e18": 607, "\ua5e1": 608, "\u1266": 609, "\u13e6": 610, "\u1793": 611, "\u0d9f": 612, "\u018f": 613, "\u17a7": 614, "\u1797": 615, "\u1799": 616, "\u0cac": 617, "\u099b": 618, "\ud804\udd2e": 619, "\ua533": 620, "\u0d3f": 621, "Q": 622, "\u094d": 623, "\u0a2c": 624, "\u0531": 625, "\u0eaa": 626, "\u1e0d": 627, "\u0f7a": 628, "\u0bb4": 629, "\ud804\udd1d": 630, "\u041e": 631, "\u00e8": 632, "\u13d7": 633, "\u17cd": 634, "\uaba9": 635, "\u1e92": 636, "\u1265": 637, "\uab7f": 638, "\u0190": 639, "\u03bc": 640, "s": 641, "\u0d35": 642, "\u0a48": 643, "\u0585": 644, "\u0dd2": 645, "\u0583": 646, "\u0b41": 647, "\u0cb2": 648, "\u13b5": 649, "\u015a": 650, "\uab98": 651, "\u0101": 652, "\u0d31": 653, "\u17bc": 654, "\u015b": 655, "\u17a0": 656, "\u0fb1": 657, ".": 658, "\u0e25": 659, "\u0411": 660, "\u0e32": 661, "\u0cb3": 662, "\u0abe": 663, "\ua595": 664, "\u2dee": 665, "\u0d27": 666, "\u130b": 667, "\u03a1": 668, "\u03b3": 669, "\u012b": 670, "\u0e9e": 671, "\u0494": 672, "M": 673, "\u13c1": 674, "\u0c38": 675, "\u0e14": 676, "9": 677, "\u0c2e": 678, "\u120b": 679, "\u0d2e": 680, "\u0b4b": 681, "\u13a9": 682, "\u103d": 683, "\u0e31": 684, "\u13a0": 685, "\u1014": 686, "\u2d37": 687, "\u179a": 688, "\u044e": 689, "\u05f2": 690, "\u0d17": 691, "K": 692, "\u0109": 693, "\u102d": 694, "\u0e88": 695, "\u092a": 696, "\ua5a2": 697, "\u04e8": 698, "\u0ba9": 699, "\uae08": 700, "\u049b": 701, "\u2d4d": 702, "\u0bc2": 703, "\u17b6": 704, "\ua2aa": 705, "\u00e1": 706, "\u0d1e": 707, "\u0194": 708, "\u13d8": 709, "\u0c9a": 710, "\u044c": 711, "\u0bb5": 712, "\u0db3": 713, "\u0a91": 714, "\u17c1": 715, "\u1789": 716, "\u10d8": 717, "\u0eb4": 718, "\u09cb": 719, "U": 720, "\u053b": 721, "\u1220": 722, "\u05da": 723, "\u0bbf": 724, "\u09cd": 725, "\u4e8c": 726, "\u1031": 727, "\u10e2": 728, "\u0416": 729, "\u00fa": 730, "\u021f": 731, "\u00f0": 732, "u": 733, "\u12dd": 734, "\u1272": 735, "\u0e4c": 736, "\u2d39": 737, "\u099c": 738, "\ud804\udd1b": 739, "\u66dc": 740, "\u0e99": 741, "\u0412": 742, "\ua18f": 743, "\u2deb": 744, "\u0fb7": 745, "\u0baf": 746, "\u1794": 747, "\u05bc": 748, "\ua54a": 749, "\u0e15": 750, "\u04b8": 751, "\u0418": 752, "\u0ab8": 753, "\u0d7c": 754, "\u05f3": 755, "\u0bb8": 756, "\u04b1": 757, "\u0142": 758, "\u03c4": 759, "\u0487": 760, "\ud804\udd34": 761, "\u042f": 762, "\u0445": 763, "D": 764, "\u17d2": 765, "\u0a70": 766, "\u13f1": 767, "d": 768, "\u0253": 769, "\u1291": 770, "\u0f63": 771, "\u0919": 772, "\u04c0": 773, "\u1018": 774, "\u0948": 775, "\u06cc": 776, "\u09b8": 777, "\u0dca": 778, "\u09b7": 779, "\u0442": 780, "\u0d4d": 781, "\u0545": 782, "\u03b5": 783, "\u0634": 784, "\u05b7": 785, "\u09c0": 786, "\u03b2": 787, "\u0428": 788, "\u0fb3": 789, "\u0db6": 790, "\u041a": 791, "\u00ed": 792, "\u2de7": 793, "\u0c48": 794, "\u1ecd": 795, "\u0911": 796, "\u0c15": 797, "\u0535": 798, "\u0b28": 799, "\u0300": 800, "\u0970": 801, "\ud804\udd1f": 802, "\u0c3e": 803, "\u0685": 804, "\u0b2c": 805, "\u0cb5": 806, "\u098f": 807, "\u04cf": 808, "\u0407": 809, "\u1210": 810, "\u09b2": 811, "\u0d24": 812, "\ua282": 813, "\u00f8": 814, "\u2d5a": 815, "\u0647": 816, "E": 817, "\u0a88": 818, "\u091c": 819, "\u06aa": 820, "\ua2cd": 821, "\u0302": 822, "\u0c1f": 823, "\u0423": 824, "\u0189": 825, "\u12d5": 826, "\u0e48": 827, "\u0415": 828, "\u09a7": 829, "\u0406": 830, "\u018e": 831, "\u0463": 832, "\u0432": 833, "\u1000": 834, "\u4e03": 835, "\u06ea": 836, "\u00a0": 837, "\u01c3": 838, "\u0b95": 839, "\u0dcf": 840, "\u039d": 841, "\u0408": 842, "\u064e": 843, "\u092f": 844, "\u03ae": 845, "\u0486": 846, "\u0f58": 847, "\u1ea3": 848, "r": 849, "\u0eb0": 850, "\u17d0": 851, "\u0987": 852, "\u00ea": 853, "\u0c85": 854, "\u0643": 855, "\u10da": 856, "\u1240": 857, "\u0433": 858, "\u1325": 859, "\u0e22": 860, "\u2de1": 861, "\u09ae": 862, "\u00f6": 863, "\u0f56": 864, "\u014c": 865, "\u0e35": 866, "\u017d": 867, "\u0bc8": 868, "\u039f": 869, "\u0cc2": 870, "\u0eb2": 871, "\u13e7": 872, "\u057d": 873, "\u0f54": 874, "\u062a": 875, "(": 876, "\u0e97": 877, "\u0999": 878, "\u04af": 879, "\ud804\udd22": 880, "\u1798": 881, "\u00c4": 882, "\u1303": 883, "\u0c28": 884, "\ua0d8": 885, "\u05dd": 886, "\uab96": 887, "\u0cbf": 888, "\u1ee8": 889, "\u00c3": 890, "\u0e19": 891, "\u092d": 892, "\uab7b": 893, "\uab9d": 894, "\uab88": 895, "\u101b": 896, "\u0393": 897, "\uab91": 898, "\u102c": 899, "\u062f": 900, "\u0e17": 901, "\u13f9": 902, "6": 903, "\u02bb": 904, "\u05d5": 905, "\u1017": 906, "\u200f": 907, "\u0ea7": 908, "\u05df": 909, "\u04bb": 910, "\u090f": 911, "\u12a6": 912, "\u1e62": 913, "\u1004": 914, "\u5341": 915, "\ud804\udd16": 916, "\u10db": 917, "\ua578": 918, "\u0ccd": 919, "\ua574": 920, "\u01dd": 921, "\u00c5": 922, "\u1ee4": 923, "\u0a9a": 924, "\u13b6": 925, "\u0389": 926, "\u0905": 927, "\u0f66": 928, "\u00f4": 929, "\u03c9": 930, "\u0104": 931, "\ud804\udd11": 932, "\u05d0": 933, "\u018a": 934, "\u12a8": 935, "\u0935": 936, "\u0c4b": 937, "\u0391": 938, "\u06d5": 939, "\u054e": 940, "\u1ee9": 941, "\u10dc": 942, "\ua64a": 943, "\u10de": 944, "\u0f49": 945, "\u047b": 946, "\u0446": 947, "\u0933": 948, "\u2019": 949, "\u064f": 950, "\u05e0": 951, "\u1ee5": 952, "\u0f5f": 953, "\u0a3f": 954, "\u00e5": 955, "\u09ad": 956, "\u1eb9": 957, "\u0127": 958, "\u1029": 959, "\uab72": 960, "\u4e5d": 961, "\ua554": 962, "\u1e93": 963, "\ua59d": 964, "\u2d5b": 965, "\u03c6": 966, "\u129e": 967, "\u0424": 968, "\u0539": 969, "\u1039": 970, "\u1796": 971, "\u0b9e": 972, "\u00d9": 973, "\u00fc": 974, "\u09ab": 975, "\u0f28": 976, "\u13c6": 977, "\u00f3": 978, "\u04e9": 979, "\u12f3": 980, "\u1791": 981, "\u122a": 982, "\u0dd0": 983, "\u178a": 984, "0": 985, "\u0bae": 986, "\ua55a": 987, "q": 988, "\u0399": 989, "\ua2b0": 990, "\u0414": 991, "\u0421": 992, "\u17bb": 993, "\ua56d": 994, "\u0584": 995, "\u09c7": 996, "\u0e08": 997, "\u00cb": 998, "\u0b32": 999, "\u0d21": 1000, "\ud804\udd1c": 1001, "c": 1002, "\u0b27": 1003, "\u0ac1": 1004, "\u0f29": 1005, "\ud804\udd1e": 1006, "\u0ca1": 1007, "\u0f53": 1008, "\u041c": 1009, "\ua56e": 1010, "\u03ac": 1011, "\ua675": 1012, "\u0d1c": 1013, "\u09bc": 1014, "\u066e": 1015, "\u04b0": 1016, "\u047a": 1017, "\ua591": 1018, "\u062e": 1019, "\u0112": 1020, "\u10d5": 1021, "\u0e27": 1022, "\u0eb5": 1023, "\u13d9": 1024, "\u04ae": 1025, "\u03c5": 1026, "\u0436": 1027, "\u0acd": 1028, "\u0aa7": 1029, "\u0304": 1030, "\u0dc0": 1031, "\ua535": 1032, "\u0394": 1033, "\u1027": 1034, "\u0aaf": 1035, "\u1015": 1036, "\u0f20": 1037, "\u0637": 1038, "\u0aae": 1039, "\u04ba": 1040, "\u0cad": 1041, "\u1e5b": 1042, "\u03a3": 1043, "\ud804\udd01": 1044, "\u0629": 1045, "f": 1046, "\u0554": 1047, "\u12f2": 1048, "\u0995": 1049, "\u00ff": 1050, "\uab8e": 1051, "\u0268": 1052, "\u1010": 1053, "\u0131": 1054, "\u0b9f": 1055, "\u0cc8": 1056, "1": 1057, "\uc77c": 1058, "\u0548": 1059, "\u1276": 1060, "\u10e1": 1061, "\ud804\udd1a": 1062, "\u0dc3": 1063, "\u1ecc": 1064, "\u10ee": 1065, "\u038a": 1066, "\u0f26": 1067, "\u0646": 1068, "\u4e09": 1069, "\u013e": 1070, "\u09b6": 1071, "\u0a28": 1072, "\u0d41": 1073, "\u0a27": 1074, "\u05ea": 1075, "\u0ab5": 1076, "\u0254": 1077, "\u0a2e": 1078, "\u0ac2": 1079, "\u13ad": 1080, "\u0c32": 1081, "\u1782": 1082, "\u0126": 1083, "\u0143": 1084, "\u0e20": 1085, "\u0dd9": 1086, "\u0443": 1087, "x": 1088, "\u2d30": 1089, "\u0f7c": 1090, "\u0168": 1091, "\u044b": 1092, "\u0f5e": 1093, "\u0d7a": 1094, "\u09b0": 1095, "\uabbc": 1096, "\u1002": 1097, "\u0947": 1098, "\u0a38": 1099, "\u0108": 1100, "\u041f": 1101, "\u0d13": 1102, "\u0397": 1103, "\u016b": 1104, "\uabb6": 1105, "n": 1106, "\u00ef": 1107, "\u0569": 1108, "\ua44d": 1109, "\u0e87": 1110, "\u10d4": 1111, "\uab75": 1112, "\u042b": 1113, "\u13a6": 1114, "\u0141": 1115, "\u00c7": 1116, "z": 1117, "\u00ce": 1118, "\u00da": 1119, "\u00c2": 1120, "\u010c": 1121, "\u1ee7": 1122, "\u021e": 1123, "\u01d3": 1124, "\u0a32": 1125, "\ua78b": 1126, "\ua515": 1127, "\u1229": 1128, "\uabaa": 1129, "\uab87": 1130, "\u0c46": 1131, "\u0150": 1132, "-": 1133, "\u04a4": 1134, "\ud804\udd07": 1135, "\u0128": 1136, "\uaba8": 1137, "\u13ab": 1138, "\u0c06": 1139, "\ua549": 1140, "\u01c2": 1141, "\u021a": 1142, "\u0d7d": 1143, "\u0390": 1144, "\u2d63": 1145, "\u0111": 1146, "\u0413": 1147, "\u0936": 1148, "\ub144": 1149, "\u054f": 1150, "\u0d33": 1151, "\u016a": 1152, "\u00d2": 1153, "\u09aa": 1154, "\u00cf": 1155, "\u13a7": 1156, "\u1e6d": 1157, "\u0426": 1158, "\u0b47": 1159, "\u03bf": 1160, "\ua540": 1161, "\u0639": 1162, "\u0cc7": 1163, "\u0902": 1164, "\u093c": 1165, "\u0ec0": 1166, "\ua22c": 1167, "\u0186": 1168, "\u0a97": 1169, "\u0120": 1170, "\u09af": 1171, "\u056b": 1172, "\u13f0": 1173, "\u13a4": 1174, "y": 1175, "\u1233": 1176, "\u4e00": 1177, "\u057a": 1178, "\u0438": 1179, "\u00ee": 1180, "\u015f": 1181, "\u063a": 1182, "\u0179": 1183, "\u2d49": 1184, "\u12eb": 1185, "\u0a9f": 1186, "\u00e3": 1187, "\u0420": 1188, "\u064a": 1189, "\u00d8": 1190, "\ua5b1": 1191, "\u1209": 1192, "\u1790": 1193, "\u13c3": 1194, "\u661f": 1195, "\u0acb": 1196, "\u91d1": 1197, "\u1038": 1198, "\ud804\udd33": 1199, "\ua500": 1200, "\u1262": 1201, "\u1eca": 1202, "\u12e9": 1203, "\u0b06": 1204, "\u0448": 1205, "\u0924": 1206, "\u0bc6": 1207, "\u09a6": 1208, "\u2d31": 1209, "b": 1210, "\u0181": 1211, "\u0aaa": 1212, "\u0e21": 1213, "\u01d4": 1214, "\ua64b": 1215, "\u06c1": 1216, "\u0938": 1217, "\u0427": 1218, "\u00ec": 1219, "\u042c": 1220, "\u01c1": 1221, "\u0bcd": 1222, "\u0b19": 1223, "\u1261": 1224, "\u0c26": 1225, "\u0d1f": 1226, "\u13c5": 1227, "\u2d3d": 1228, "\u0cab": 1229, "\u06c8": 1230, "\ua552": 1231, "\u0bc7": 1232, "\u0926": 1233, "i": 1234, "\u0b8f": 1235, "\u571f": 1236, "\u0654": 1237, "\u0431": 1238, "\u00e0": 1239, "N": 1240, "\u0435": 1241, "\u0331": 1242, "\u044d": 1243, "\u05e4": 1244, "\u0b1f": 1245, "\u1ecb": 1246, "\u042a": 1247, "\u0b36": 1248, "\u0d85": 1249, "\u065a": 1250, "\u1792": 1251, "\u05e2": 1252, "\u017a": 1253, "\u0686": 1254, "\u0b43": 1255, "\u0cc6": 1256, "\u011e": 1257, "\u12a5": 1258, "\u0d36": 1259, "\u09a8": 1260, "\u200d": 1261, "\u09f1": 1262, "\u01e7": 1263, "\u099a": 1264, "\u102e": 1265, "7": 1266, "\u01ce": 1267, "\u0388": 1268, "\u0ab2": 1269, "h": 1270, "\u1308": 1271, "\ua78c": 1272, "\u0444": 1273, "\u0927": 1274, "2": 1275, "\u0925": 1276, "\u13cd": 1277, "\u014b": 1278, "\u134c": 1279, "\u05e1": 1280, "\u0549": 1281, "\u0563": 1282, "\u0abf": 1283, "\u0997": 1284, "\u06ce": 1285, "\u0456": 1286, "\u0c8f": 1287, "e": 1288, "\u0e2a": 1289, "\u0eb1": 1290, "\ud804\udd03": 1291, "\uc6d4": 1292, "\u0dd6": 1293, "\ua5ba": 1294, "\u06d0": 1295, "\u00c9": 1296, "\u0625": 1297, "\u2d53": 1298, "\uab92": 1299, "\u0d28": 1300, "\u0dc4": 1301, "\u0441": 1302, "\ua51e": 1303, "\u12ab": 1304, "\u0c9f": 1305, "\u091a": 1306, "\u0103": 1307, "\uab86": 1308, "\u0565": 1309, "\u044a": 1310, "\u06b1": 1311, "\u2d59": 1312, "\u1e85": 1313, "\u00db": 1314, "\u0d2b": 1315, "\u0256": 1316, "\u0e24": 1317, "\u092c": 1318, "\ua52c": 1319, "\u17b8": 1320, "m": 1321, "\u05e6": 1322, "A": 1323, "\u0681": 1324, "\u05d3": 1325, "\u0b2a": 1326, "\u0ddc": 1327, "\u0bb1": 1328, "\u127d": 1329, "\u13da": 1330, "\u0117": 1331, "w": 1332, "\u0d12": 1333, "\u0a41": 1334, "\u0c1c": 1335, "\u0159": 1336, "\u00ca": 1337, "\u0b2b": 1338, "\u03bd": 1339, "\u011b": 1340, "\u0f55": 1341, "\u179c": 1342, "\u0a42": 1343, "\u0679": 1344, "\u6708": 1345, "\u0a1a": 1346, "\u0e38": 1347, "\u10d7": 1348, "\u0d89": 1349, "\u2de2": 1350, "\u05d9": 1351, "\u043e": 1352, "\u039b": 1353, "\u0447": 1354, "\u0dda": 1355, "g": 1356, "\u0ba4": 1357, "\u1012": 1358, "\u13be": 1359, "5": 1360, "\u0e04": 1361, "\u2d56": 1362, "\u0457": 1363, "\u10d1": 1364, "\u0f44": 1365, "\u04b7": 1366, "\u2d54": 1367, "\u016d": 1368, "B": 1369, "\u101e": 1370, "\u0178": 1371, "\u0c21": 1372, "\u00d1": 1373, "\u0f62": 1374, "\u0db4": 1375, "\u0100": 1376, "J": 1377, "\u1780": 1378, "\u05d6": 1379, "\u0d38": 1380, "\uab85": 1381, "\u0b4d": 1382, "\uab93": 1383, "\u103a": 1384, "\ud804\udd2c": 1385, "\ua562": 1386, "\u0e16": 1387, "\u1eb8": 1388, "\u10d9": 1389, "j": 1390, "\u0cbe": 1391, "\ua1aa": 1392, "\u178f": 1393, "\u1ead": 1394, "\u0308": 1395, "\u122d": 1396, "\uaba5": 1397, "\ud654": 1398, "\u1274": 1399, "\u04d5": 1400, "\uab99": 1401, "\ua1d6": 1402, "<unk>": 1403, "<eot>": 1404}